[{"content":"时间不会倒流 已经失去的一切也无法挽回"},{"content":"尝试以三种层面分析每个事物: 表象，实质，本质","author":"虚像谎言"},{"content":"放弃远没有想象的那么简单 如何割舍这份留恋呢","author":"虚像谎言"},{"content":"NO GAME NO LIFE","author":"CC"},{"content":"活在当下 然后忘记 继续往前走......如果还能看见黎明 我将不会离开"},{"content":"在探讨什么最重要时 请先察觉到自己 不能珍视自己又如何去帮助他人呢"},{"content":"生来是真挚的少年 偏要做情愫的执笔人","author":"CC"},{"content":"既然知道总有一天会失去 既然任何关系都有结束的一天 那就该为了不要失去真正在乎的东西而努力"},{"content":"人生就像蒲公英 看似自由 实则身不由己。"},{"content":"愿万般熙攘化为清风明月，四方梦想变成未来可期","author":"佚名"},{"content":"人是活在别人的记忆里的 当所有人都忘记你的存在 你也不曾存在过了","author":"CC"},{"content":"沉浸在自我的幻想中 无法逃离 不曾撇过世间一眼 不曾见证属于自己的辉煌","author":"虚像谎言"},{"content":"只要稍微打个招呼就会胡思乱想，要是互相发短信，心中还会起波澜，接到对方来电的那一整天，都会对着来电记录傻笑，可是我知道，那只是温柔，对我温柔的人对别人也同样温柔，这种事差点就忘记了，如果说真相是残酷的，谎言肯定是温柔的，所以温柔是谎言，一次又一次期待，一次又一次落空，不知从何时开始，便不再怀抱希望。","from":"我的青春恋爱物语果然有问题","author":"比企谷八幡"},{"content":"为了探寻自我的意义 走上不归的旅途 踏上不尽的道路","author":"虚像谎言"},{"content":"追随理想的世界一去不复返 回头看 自己所做过的多少件事又是有意义的呢","author":"虚像谎言"},{"content":"听故事的人变成了讲故事的人 讲故事的人变成了故事里的人"},{"content":"当问题还小时 没人会去在意它 等到问题严重后 再重视它也已经晚了","author":"虚像谎言"},{"content":"没有人可以永远无条件的陪着你 要知道下雨的时候连影子都会缺席"},{"content":"人生得意须尽欢，莫使金樽空对月","from":"将进酒","author":"李白"},{"content":"在哪里跌倒 就在哪里睡一觉 再爬起来 一定要调整好自己的心态！"},{"content":"活着和想要活着 完全就是两种状态","author":"虚像谎言"},{"content":"来自地狱的不洁之花 绽放在天堂的黎明之时","author":"Comislou"},{"content":"有一天 我们想到一个问题：我们从何而来？我们被给予了生命 却又被不负责任地抛弃","from":"绿色的黎明 疑问","author":"脑叶公司"},{"content":"为了避免自我的崩溃 它们绝不容忍那些不可理解 不可触及的存在...","from":"紫罗兰的午夜 神明的迷思","author":"脑叶公司"},{"content":"让我们在这宛如风中残烛的生命里 纵情放一把大火吧！活着 就是为了满足肉欲","from":"血色的黎明 开始欢呼吧！","author":"脑叶公司"},{"content":"他们无休无止地搜罗着精良的武器 无论是“翼”的科技 还是“后巷”的发明 亦或是“郊区”的战利品 乃至“废墟”的遗物...他们的所作所为 无非是紧握手中的武器 一如既往地用暴力解决眼中的一切","from":"惨白的正午 武器","author":"脑叶公司"},{"content":"人这种东西真有趣 一旦是为了利益 就算打破了头也要争取","author":"CC"},{"content":"人们总喜欢在学生时代讲现实 在成年之后谈梦想 学生本该充满浪漫 却要过早背负“生活之重” 成年人已经被生活压垮 却需要依靠“别人的梦想”来麻醉自己","author":"CC"},{"content":"孤独的灵魂在黑夜游荡 破碎的心灵在角落哭泣 温暖的光芒照亮前路 坚定的信念指引方向","author":"Gemini 1.5 Pro"},{"content":"黑暗的深渊张开巨口 吞噬着所有的挣扎与呐喊 灵魂在绝望的泥沼中沉沦 徒留空洞的躯壳在世间游荡","author":"Gemini 1.5 Pro"},{"content":"梦已碎 泪如雨 心之痛无人懂  夜无眠 日无休 孤影里白发生  愁绵绵 泪连连 寂寞成了永恒  命运弄人 无处诉 只留下绝望的声","author":"Bing Chat"}]